{
  "title": "Opsmap",
  "infosAdmin1": "State",
  "infosAdmin2": "City",
  "infosAdmin3": "Address",
  "manageBy": "Manage By",
  "selectText": "Select a",
  "survey": "Survey",
  "camp": "Camp",
  "dashboardCredits": "The OPSMAP dashboard is an opensource solution under the MIT license",
  "ochaCredits": "The Humanitarian font pictograms are licensed under the CC BY 3.0",
  "footer": {
    "moreInfos": "About Opsmap",
    "moreInfosText":  "OPSMAP aims at providing humanitarian actors essential information on services at site level to improve humanitarian assistance in IDP sites.<br/>Information is collected through key informants at each IDP site using mobile data collection tool based or on using traditional format of survey.<br/>The dashboard permit to quickly gain insights into collected data, by providing a site profile. <br/>Users can get insights, and use them identify items that require urgent action, and properly purposing resources.",
    "partnerLed": "Cluster Lead",
    "partnerCoordination": "Coordination and IM support",
    "partnerFieldwork": "Fieldwork",
    "partnerWebdev": "Webdev"
  },
  "main": {
    "switchPage": "Switch Page",
    "title": "Site tracker"
  },
  "home": {
    "lastUpdate": "Last update",
    "moreInfosTitle": "More Information",
    "moreInfosContent": "More than 260,000 refugees and migrants have traveled to Brazil in search of protection as a result of the political, social and economic crisis ravaging Venezuela.\nConsidering the urgent needs for humanitarian assistance, such as food, shelter, health and protection, especially for people with vulnerabilities (children, pregnant women, the elderly, people with disabilities, etc.), the Brazilian Federal Government edited Law no. 13,684/2018, providing for the execution of emergency assistance measures for the reception of affected people.\nCurrently, Roraima has 13 reception spaces, including shelters (indigenous and non-indigenous), with the potential to serve more than seven thousand refugees, refugee seekers, and migrants. Of these, 11 are in the city of Boa Vista, 2 in the city of Pacaraima.All 13 spaces are coordinated by UNHCR, because of the agreement signed with the Ministry of Citizenship, in partnership with the Armed Forces.",
    "combosTitle": "Zoom on the map"
  },
  "site": {
    "exportAsCSV": "Export",
    "infosCoordinates": "gps coordinates",
    "hideUnanswered": "Hide unanswered entries",
    "subtitlePlaceholder": "No Site Selected",
    "extraTools": "Extra Tools",
    "dateSuffix": "Report"
  },
  "charts": {
    "agePyramidTitle": "Age Pyramid",
    "titleY": "Age Range",
    "titleX": "Population",
    "female": "Female",
    "male": "Male"
  },
  "map": {
    "legendPlanned": "Planned site",
    "legendSpontaneous": "Spontaneous site",
    "legendBasemaps": "Select a basemap",
    "legendZoomIn": "Zoom in",
    "legendZoomOut": "Zoom out",
    "legendBbox": "Default Extent",
    "legendFilters": "Show / Hide legend"
  }
}
