{
  "title": "Opsmap",
  "infosAdmin1": "STATE",
  "infosAdmin2": "City",
  "infosAdmin3": "Address",
  "selectText": "Select a",
  "survey": "Survey",
  "camp": "Camp",
  "footer": {
    "moreInfos": "About Opsmap",
    "moreInfosText": "The DSA site profile dashboard is an output of the CCCM Information Management Technical Working Group, which is comprised of the CCCM Cluster, REACH, IOM Displacement Tracking and Monitoring Unit, the UNHCR-led Protection & Returns Monitoring Network (PRMN), NRC, SomRep, Protection Cluster and Shelter Cluster. The profiles display site-level information collected by REACH, NRC and PRMN with the overall objective of strengthening the predictability and effectiveness of multi-sectorial interventions at site level and/or within areas of concentrated sites. Information is collected through key informants at each IDP site; figures are to be taken as indicative. As of January 2018, the DSA covered 1,751 sites in 22 districts. For further information visit the Somalia CCCM Cluster Web Portal or to provide feedback, kindly email cluster coordination (ilyas@unhcr.org and kziga@iom.int).",
    "partnerLed": "Cluster Lead",
    "partnerCoordination": "Coordination and IM support",
    "partnerFieldwork": "Fieldwork",
    "partnerWebdev": "Webdev"
  },
  "main": {
    "switchPage": "Switch Page",
    "title": "Site tracker"
  },
  "home": {
    "lastUpdate": "Last update",
    "moreInfosTitle": "More Information",
    "moreInfosContent": "More than 260,000 refugees and migrants have traveled to Brazil in search of protection as a result of the political, social and economic crisis ravaging Venezuela.\nConsidering the urgent needs for humanitarian assistance, such as food, shelter, health and protection, especially for people with vulnerabilities (children, pregnant women, the elderly, people with disabilities, etc.), the Brazilian Federal Government edited Law no. 13,684/2018, providing for the execution of emergency assistance measures for the reception of affected people.\nCurrently, Roraima has 13 reception spaces, including shelters (indigenous and non-indigenous), with the potential to serve more than seven thousand refugees, refugee seekers, and migrants. Of these, 11 are in the city of Boa Vista, 2 in the city of Pacaraima.All 13 spaces are coordinated by UNHCR, because of the agreement signed with the Ministry of Citizenship, in partnership with the Armed Forces.",
    "combosTitle": "Zoom on the map"
  },
  "site": {
    "exportAsCSV": "Export (CSV)",
    "infosCoordinates": "gps coordinates",
    "hideUnanswered": "Hide unanswered entries",
    "subtitlePlaceholder": "No Site Selected"
  },
  "charts": {
    "agePyramidTitle": "Age Pyramid",
    "titleY": "Age Range",
    "titleX": "Count",
    "female": "Female",
    "male": "Male"
  },
  "map": {
    "legendPlanned": "Planned site",
    "legendSpontaneous": "Spontaneous site",
    "legendBasemaps": "Select a basemap",
    "legendZoomIn": "Zoom in",
    "legendZoomOut": "Zoom out",
    "legendBbox": "Reset zoom",
    "legendFilters": "Show / Hide filters"
  }
}
